/* Localized versions of Info.plist keys */

CFBundleName = "Opret PDF-kontaktark";

AMName = "Nyt PDF-kontaktark";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Fotografier";

/*  AMDefaultParameters localized strings  */
fileName = "Nyt kontaktark";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "Originalbillederne er ikke ændret.";
AMDResult = "Et PDF-dokument med skalerede versioner af billeder.";
AMDSummary = "Denne handling opretter et PDF-kontaktark med de billeder, der er videreført til den.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */